export const articles = [
    {
      count: 1,
      title: "Как оценить перспективность бизнес стартапа за 4 простых шага",
      date: "14.08",
      subTitle: "Может ли хорарная карта показать иллюзии!?! Рассказать, что человек выдает желаемое за действительное и не хочет смотреть реальности в глаза? Узнаем.",
      paragraph: "Подробнее"
    },
    {
      count: 2,
      title: "Как оценить перспективность бизнес стартапа за 4 простых шага",
      date: "14.08",
      subTitle: "Может ли хорарная карта показать иллюзии!?! Рассказать, что человек выдает желаемое за действительное и не хочет смотреть реальности в глаза? Узнаем.",
      paragraph: "Подробнее"
    },
    {
      count: 3,
      title: "Как оценить перспективность бизнес стартапа за 4 простых шага",
      date: "14.08",
      subTitle: "Может ли хорарная карта показать иллюзии!?! Рассказать, что человек выдает желаемое за действительное и не хочет смотреть реальности в глаза? Узнаем.",
      paragraph: "Подробнее"
    }
]