export const mockBenefitsData = [
    {
        count: 1,
        title: 'Перевожу с астрологического на понятный вам язык.',
        subTitle: 'Без терминов. Доступно для понимания. С примерами из жизни.',
    },
    {
        count: 2,
        title: 'Проживаю сложности клиента вместе.',
        subTitle: 'Ищу выход, вникаю в детали.',
    },
    {
        count: 3,
        title: 'Даю мощную обратную связь.',
        subTitle: 'Со мной можно и нужно советоваться. Я рядом.',
    },
    {
        count: 4,
        title: 'Направляю',
        subTitle: 'Строю общение так, что вы сами осознаете важность решения и находите лучшее разрешение сложившейся ситуации ( вы за рулем, а мой голос сопровождает вас по верной дороге).',
    },
    {
        count: 5,
        title: 'Тщательно готовлюсь к каждой консультации',
        subTitle: 'Говорю четко и по существу.',
    }
]